[

  {
    "text": "We cannot solve problems with the kind of thinking we employed when we came up with them.",
    "author": "Albert Einstein"
  },
  {
    "text": "Learn as if you will live forever, live like you will die tomorrow.",
    "author": "Mahatma Gandhi"
  },
  {
    "text": "When you give joy to other people, you get more joy in return. You should give a good thought to happiness that you can give out.",
    "author": "Eleanor Roosevelt"
  },
  {
    "text": "To accomplish great things, we must not only act, but also dream, not only plan, but also believe.",
    "author": "Anatole France"
  },
  {
    "text": "We are what we repeatedly do. Excellence, then, is not an act, but a habit.",
    "author": "Aristotle"
  },
  {
    "text": "It is during our darkest moments that we must focus to see the light.",
    "author": "Aristotle Onassis"
  },
  {
    "text": "The question isn’t who is going to let me; it’s who is going to stop me.",
    "author": "Ayn Rand"
  },
  {
    "text": "Always make a total effort, even when the odds are against you.",
    "author": "Arnold Palmer"
  },
  {
    "text": "Don’t wait for your feelings to change to take the action. Take the action and your feelings will change.",
    "author": "Barbara Baron"
  },
  {
    "text": "Action may not always bring happiness; but there is no happiness without action.",
    "author": "Benjamin Disraeli"
  },
  {
    "text": "The difference between a stumbling block and a stepping stone is how high you raise your foot.",
    "author": "Benny Lewis"
  },
  {
    "text": "As we look ahead into the next century, leaders will be those who empower others.",
    "author": "Bill Gates"
  },
  {
    "text": "Success comes from having dreams that are bigger than your fears.",
    "author": "Bobby Unser"
  },
  {
    "text": "If you want to make a permanent change, stop focusing on the size of your problems and start focusing on the size of you!",
    "author": "T. Harv Eker"
  },
  {
    "text": "If you want to lift yourself up, lift up someone else.",
    "author": "Booker T. Washington"
  },
  {
    "text": "The distance between insanity and genius is measured only by success.",
    "author": "Bruce Feirstein"
  },
  {
    "text": "If you have everything under control, you’re not moving fast enough.",
    "author": "Mario Andretti"
  },
  {
    "text": "Never do tomorrow what you can do today. Procrastination is the thief of time.",
    "author": "Charles Dickens"
  },
  {
    "text": "Don’t spend time beating on a wall, hoping to transform it into a door.",
    "author": "Coco Chanel"
  },
  {
    "text": "The road to success and the road to failure are almost exactly the same.",
    "author": "Colin R. Davis"
  }
]
